{
  "pineapple-title": "Piña",
  "pineapple-description": "La piña, con su sabor dulce y jugoso, ha conquistado el corazón de los consumidores de todo el mundo, convirtiéndose en una fruta muy apreciada y buscada en el mercado global. Esta fruta tropical, rica en vitaminas, minerales y antioxidantes, no solo es deliciosa, sino que también ofrece numerosos beneficios para la salud, como una mejor digestión y un sistema inmunológico fortalecido.",
  "pineapple-market-description": "<b>En el mercado, la piña destaca por su atractivo visual y su versatilidad culinaria. Utilizadas en platos, bebidas y postres dulces y salados, las piñas son un ingrediente indispensable en muchas cocinas.</b> Además, su capacidad para conservarse bien durante el transporte y el almacenamiento las convierte en una opción popular tanto en los supermercados como en los mercados locales.",
  "pineapple-demand": "La demanda de piña está en constante crecimiento, impulsada por la tendencia a comer de manera más saludable y por la preferencia por productos frescos y naturales. Los consumidores valoran la frescura y la calidad de la piña, lo que ha llevado a los productores a adoptar prácticas agrícolas sostenibles y responsables para satisfacer estas expectativas.",
  "pineapple-organic": "El mercado también ha visto un aumento en la oferta de piñas orgánicas, en línea con la creciente conciencia sobre la salud y el medio ambiente. Estas piñas orgánicas, cultivadas sin el uso de pesticidas ni fertilizantes químicos, atraen a los consumidores preocupados por la sostenibilidad y la calidad de los alimentos que consumen.",
  "pineapple-market-position": "En resumen, las piñas mantienen una posición fuerte en el mercado gracias a su exquisito sabor, su valor nutricional y su versatilidad. A medida que los consumidores continúan buscando opciones alimenticias saludables y sostenibles, la popularidad de la piña sigue creciendo, asegurando un lugar destacado en la dieta de las personas de todo el mundo.",
  "contact-us": "Contáctanos",
  "see-products": "Ver Productos"
}
