{
  "header-title": "Quiénes Somos",
  "content-introduction": "Lux Import se dedica a la importación de frutas, verduras y café de la mejor calidad. Desde el principio, hemos trabajado incansablemente para establecer relaciones sólidas con productores de todo el mundo, asegurando que cada uno de nuestros productos cumpla con los más altos estándares de frescura y sabor.",
  "content-mission-title": "Nuestra Misión",
  "content-mission-description": "Nuestra misión es llevar lo mejor de la naturaleza a las mesas de nuestros clientes. Nos enorgullece seleccionar cuidadosamente cada fruta, verdura y grano de café, asegurándonos de que cada uno mantenga sus propiedades nutricionales y su delicioso sabor. Creemos firmemente en la importancia de una alimentación sana y sostenible, y nos esforzamos por ser un puente entre productores y consumidores, ofreciendo productos que no solo satisfacen, sino que también deleitan.",
  "content-vision-title": "Nuestra Visión",
  "content-vision-description": "Aspiramos a convertirnos en líderes en el mercado de importación de productos frescos y café, reconocidos por nuestra calidad y nuestro compromiso con la sostenibilidad. Nos consideramos una empresa innovadora que no solo sigue las tendencias del mercado, sino que las establece, promoviendo prácticas agrícolas responsables y apoyando a los pequeños agricultores.",
  "content-values-title": "Nuestros Valores",
  "content-values-quality": "Calidad: nos comprometemos a ofrecer productos de calidad superior, seleccionados y procesados según los más altos estándares.",
  "content-values-sustainability": "Sostenibilidad: apoyamos prácticas agrícolas sostenibles que protegen el medio ambiente y promueven el bienestar de las comunidades agrícolas.",
  "content-values-transparency": "Transparencia: valoramos la honestidad y la transparencia en todas nuestras operaciones, asegurando que nuestros clientes siempre sepan lo que están comprando.",
  "content-values-innovation": "Innovación: buscamos constantemente nuevas formas de mejorar nuestros procesos y productos, adaptándonos a las cambiantes necesidades del mercado.",
  "content-values-commitment": "Compromiso: nos dedicamos a la satisfacción de nuestros clientes y al éxito de nuestros socios productores.",
  "footer-returnLink": "Volver a la Página Principal"
}
