{
  "regulations-title": "<b>Reglamentos</b>",
  "objective": "<b>Objetivo</b><br><br>Establecer lineamientos y procedimientos para la gestión de las operaciones de Lux Import, garantizando el cumplimiento con la legislación vigente y optimizando los procesos logísticos y administrativos.",
  "scope": "<b>Ámbito de aplicación</b><br><br>Este reglamento se aplica a todas las áreas y empleados de Lux Import involucrados en las operaciones de importación, incluyendo los departamentos de compras, logística, finanzas y aduanas.",
  "general-policies": "<b>Políticas generales</b><br><br>-Cumplimiento legal<br><br>• Todas las operaciones de importación deben cumplir con las leyes y regulaciones locales e internacionales.<br><br>• Mantenerse actualizado sobre los cambios en las normativas aduaneras y comerciales.<br><br>-Ética y transparencia<br><br>• Actuar con integridad y transparencia en todas las transacciones.<br><br>• Evitar cualquier forma de corrupción o práctica desleal.<br><br>-Calidad y seguridad<br><br>• Asegurarse de que todos los productos importados cumplan con los estándares de calidad y seguridad.<br><br>• Implementar controles de calidad en el proceso de recepción y almacenamiento.",
  "procedures": "<b>Procedimientos</b><br><br>-Proceso de compra<br><br>• Selección de proveedores: evaluar y seleccionar proveedores en base a criterios de calidad, precio, tiempos de entrega y cumplimiento de estándares.<br><br>• Negociación y contrato: negociar términos y condiciones claros, incluyendo tiempos de entrega, condiciones de pago y garantías.<br><br>-Gestión de documentación<br><br>• Documentos necesarios: asegurar la obtención y correcta gestión de todos los documentos necesarios (facturas comerciales, certificados de origen, listas de empaque, conocimientos de embarque, etc.).<br><br>• Archivo y control: mantener un archivo organizado y actualizado de todos los documentos relacionados con cada operación de importación.<br><br>-Logística y transporte<br><br>• Selección de transporte: elegir el medio de transporte más adecuado considerando costos, tiempos y seguridad.<br><br>• Monitoreo de envíos: monitorear constantemente los envíos y resolver oportunamente cualquier problema.<br><br>-Despacho aduanero<br><br>• Declaración aduanera: preparar y presentar las declaraciones aduaneras de forma precisa y puntual.<br><br>• Pago de aranceles e impuestos: asegurar el pago oportuno de todos los aranceles e impuestos aplicables.<br><br>-Recepción y almacenamiento<br><br>• Control de recepción: verificar la cantidad y calidad de la mercancía recibida en relación con la orden de compra y la documentación de envío.<br><br>• Almacenamiento: almacenar los productos según los estándares de seguridad y control de inventario.",
  "responsibilities": "<b>Responsabilidades</b><br><br>-Departamento de compras<br><br>• Seleccionar proveedores y negociar contratos.<br><br>• Coordinarse con el departamento financiero para la gestión de pagos.<br><br>-Departamento de logística<br><br>• Organizar y supervisar el transporte y la recepción de mercancías.<br><br>• Gestionar el almacén y el control de inventario.<br><br>-Departamento de aduanas<br><br>• Preparar y archivar las declaraciones aduaneras.<br><br>• Coordinar el despacho aduanero y el pago de impuestos.<br><br>-Departamento financiero<br><br>• Gestionar los pagos a proveedores y las obligaciones fiscales.<br><br>• Controlar los costos y presupuestos de importaciones.",
  "audit": "<b>Auditoría y revisión</b><br><br>• Realizar auditorías periódicas para garantizar el cumplimiento normativo.<br><br>• Revisar y actualizar los reglamentos, si es necesario, para adaptarse a los cambios en la legislación o en las operaciones de Lux Import.",
  "return-home": "Volver a la Página Principal"
}
