{
  "privacy-policy-title": "Política de privacidad",
  "privacy-policy-intro": "En Lux Import, nos comprometemos a proteger y respetar la privacidad de nuestros clientes, proveedores y empleados. La presente Política de privacidad describe los métodos de recopilación, uso y protección de los datos personales.",
  "data-controller": "<b>Responsable del tratamiento</b><br><br> Lux Import, con sede legal en Via costa cavalli,6,17100, Savona, Sv. Italia, es responsable del tratamiento de los datos personales recopilados.",
  "data-collected": "<b>Información recopilada.</b><br><br> Podemos recopilar y procesar la siguiente información personal:<br><br> • Información de contacto: nombre, dirección, correo electrónico, número de teléfono.<br><br> • Información comercial: detalles de pedidos, transacciones y pagos.<br><br> • Información técnica: dirección IP, tipo de navegador, datos de uso y navegación.<br><br> • Información de cumplimiento legal: documentos de identificación, permisos y licencias necesarias para la importación.",
  "data-usage": "<b>Uso de la información.</b><br><br> Usamos la información recopilada para:<br><br> • Procesar y gestionar los pedidos de frutas y verduras.<br><br> • Comunicarnos con clientes y proveedores para asuntos comerciales.<br><br> • Cumplir con las leyes y normativas vigentes.<br><br> • Mejorar nuestros servicios y personalizar la experiencia de los clientes.<br><br> • Realizar auditorías y controles internos.",
  "data-sharing": "<b>Compartición de información.</b><br><br> No compartimos la información personal con terceros, excepto en las siguientes circunstancias:<br><br> • Proveedores de servicios: compartimos la información con proveedores que nos ayudan a operar y gestionar nuestra actividad (por ejemplo, servicios de transporte, almacén y tecnología).<br><br> • Cumplimiento legal: podemos divulgar la información personal si lo requiere la ley o en respuesta a solicitudes legítimas de las autoridades gubernamentales.<br><br> • Transacciones comerciales: en caso de fusión, adquisición o venta de activos, la información personal puede transferirse como parte de la transacción.",
  "data-security": "<b>Seguridad de la información.</b><br><br> Implementamos medidas de seguridad adecuadas para proteger la información personal contra accesos no autorizados, alteración, divulgación o destrucción. Estas medidas incluyen:<br><br> • Uso de tecnologías de cifrado para la transmisión de datos sensibles.<br><br> • Limitación del acceso a la información personal solo a empleados autorizados.<br><br> • Procedimientos de seguridad física y lógica en nuestras instalaciones.",
  "data-rights": "<b>Derechos de los interesados.</b><br><br> Usted tiene derecho a:<br><br> • Acceder a sus datos personales.<br><br> • Solicitar la corrección de datos incorrectos o incompletos.<br><br> • Solicitar la eliminación de sus datos personales cuando ya no sean necesarios para los fines para los que se recopilaron.<br><br> • Oponerse al tratamiento de sus datos personales para fines específicos.<br><br> • Solicitar la limitación del tratamiento de sus datos personales en determinados casos.<br><br> • Solicitar la portabilidad de sus datos personales.<br><br> Para ejercer estos derechos, contáctenos en Luximport00@gmail.com o +39 327 873 5925.",
  "policy-changes": "<b>Modificaciones a la Política de privacidad.</b><br><br> Nos reservamos el derecho de actualizar esta Política de privacidad en cualquier momento. Los cambios se publicarán en nuestro sitio web y entrarán en vigor inmediatamente después de su publicación.",
  "contact-us": "<b>Contáctenos.</b><br><br> Si tiene preguntas o inquietudes sobre esta Política de privacidad o nuestras prácticas de tratamiento de datos personales, contáctenos en:<br><br> • Correo electrónico: Luximport00@gmail.com<br><br> • Teléfono: +39 327 873 5925<br><br> • Dirección: Via costa cavalli,6,17100, Savona, Sv. Italia",
  "return-home": "Volver a la Página Principal"
}